code --install-extension aaron-bond.better-comments
code --install-extension angular.ng-template
code --install-extension aws-scripting-guy.cform
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension editorconfig.editorconfig
code --install-extension esbenp.prettier-vscode
code --install-extension firefox-devtools.vscode-firefox-debug
code --install-extension formulahendry.auto-close-tag
code --install-extension johnpapa.angular2
code --install-extension oouo-diogo-perdigao.docthis
code --install-extension pkief.material-icon-theme
code --install-extension redhat.vscode-yaml
code --install-extension sleistner.vscode-fileutils
code --install-extension stylelint.vscode-stylelint
code --install-extension vue.volar
code --install-extension zignd.html-css-class-completion
