code --install-extension alexdima.copy-relative-path
code --install-extension amazonwebservices.aws-toolkit-vscode
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dbaeumer.jshint
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension file-icons.file-icons
code --install-extension formulahendry.auto-close-tag
code --install-extension jaspernorth.vscode-pigments
code --install-extension johnpapa.vscode-peacock
code --install-extension karigari.chat
code --install-extension ms-vscode.atom-keybindings
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension octref.vetur
code --install-extension sleistner.vscode-fileutils
code --install-extension stylelint.vscode-stylelint
code --install-extension syler.sass-indented
code --install-extension wayou.vscode-todo-highlight
code --install-extension yzhang.markdown-all-in-one
code --install-extension Zignd.html-css-class-completion
