code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension file-icons.file-icons
code --install-extension formulahendry.auto-close-tag
code --install-extension jaspernorth.vscode-pigments
code --install-extension ms-vscode.atom-keybindings
code --install-extension octref.vetur
code --install-extension redhat.vscode-yaml
code --install-extension sleistner.vscode-fileutils
code --install-extension stylelint.vscode-stylelint
code --install-extension syler.sass-indented
code --install-extension wayou.vscode-todo-highlight
code --install-extension yzhang.markdown-all-in-one
code --install-extension Zignd.html-css-class-completion
